{
  "costDescr": "Данная форма создана для того, чтобы предоставить ориентировочную стоимость вашего проекта. Если стоимость не соответствует вашим ожиданиям или вы хотите получить индивидуальный просчет, пожалуйста, заполните заявку \"Не устраивает стоимость\", и наш менеджер свяжется с вами для дальнейшей консультации и уточнения деталей. Наша цель – обеспечить, чтобы ваш проект отвечал потребностям вашего бюджета и был реализован на максимально комфортных условиях для вас.",
  "costFormArea": "Выбор площади",
  "costFormAreaInput": "Площадь объекта",
  "costFormEstimated": "Ориентировочная",
  "costFormProjectCost": "Стоимость проекта",
  "costFormTariff": "Выбор тарифа проекта",
  "costTitle": "Расчет стоимости",
  "h1mainDescr": "Мы хорошо понимаем, насколько важно для вас каждая деталь вашего будущего дома. Поэтому мы сосредотачиваем внимание на создании дизайн-проекта, полностью соответствующих вашим предпочтениям и бюджету, и, вместе с тем, помогаем избежать необдуманных расходов. У нашей команды уникальный подход к каждому клиенту, где соединены профессионализм и индивидуальность. Мы тщательно обсуждаем и учитываем ваши идеи и желания создать пространство, в котором вы будете чувствовать себя комфортно и уютно.",
  "h1mainPage": "Разработка технического и дизайн-проекта",
  "priceSatisfied": "Не устраивает стоимость?",
  "seeAllServicesTitle": "Посмотреть все услуги",
  "sliderName": "Наши преимущества",
  "sliderSlide1Descr": "Наша команда сосредоточена на предоставлении детальных схематических разрезов всех необходимых технических узлов с пояснениями, являющимися ключевыми элементами в строительном процессе. Именно они служат основой успешного выполнения строительных проектов и ремонтных работ. Данные схемы дают информацию о внутренней структуре объекта или конструкции, показывая размещение и взаимное расположение их компонентов.",
  "sliderSlide1Title": "Подробные схематические разрезы",
  "sliderSlide2Descr": "В своих проектах мы уделяем особое внимание созданию подробной схемы наполнения электрощита, включая спецификации оборудования. Это позволяет определить точный перечень необходимого оборудования для вашего дома, и гарантирует, что все компоненты отвечают вашим потребностям. Кроме того, мы предоставляем схему электрического принципиального щита, помогающего понять, какие потребители связаны с каждым контроллером или автоматическим выключателем. При данном подходе монтаж, обслуживание и ремонт электрощита становятся более простыми и удобными благодаря подробной инструкции по его техническому подключению.",
  "sliderSlide2Title": "Наполнение электрощита",
  "sliderSlide3Descr": "В наших проектах мы придоставляєм схему сборки водоразборного узла. Это подробная схема, показывающая, как различные компоненты водоразборного узла связаны между собой и как они должны быть собраны. Она позволяет обеспечить правильный и безопасный монтаж водоразборного узла. Кроме того, данная схема может быть полезна для поддержки и обслуживания системы. Она позволяет мастерам легко найти и идентифицировать компоненты системы, и в случае их неисправности произвести замену или ремонт.",
  "sliderSlide3Title": "Схема водоразборного узла",
  "sliderSlide4Descr": "Наша компания разработала уникальную систему онлайн-опроса с многочисленными преимуществами. Независимо от времени и места, пользователи могут легко заполнить анкету с любого устройства. Благодаря этому, наша система обеспечивает максимальный комфорт и удобство для наших клиентов. Данная система также включает функцию автосохранения, позволяющую сохранить незавершенную анкету. Пользователи могут с легкостью продлить заполнение анкеты позже, не утрачивая свои предварительные данные.",
  "sliderSlide4Title": "Онлайн анкетирование",
  "test": "здание",
  "viewExamples": "Посмотреть пример завершенного дизайн-проекта",
  "oftenQuestion": "Частые вопросы"
}