{
  "costDescr": "Дана форма створена для того, щоб надати орієнтовну вартість вашого проєкту. Якщо вартість не відповідає вашим очікуванням, або ви бажаєте отримати індивідуальний прорахунок, будь ласка, заповніть заявку \"Не влаштовує вартість\", і наш менеджер зв'яжеться з вами для подальшої консультації та уточнення деталей. Наша мета - забезпечити, щоб ваш проєкт відповідав потребам вашого бюджету і був реалізований на максимально комфортних умовах для вас.",
  "costFormArea": "Вибір площі",
  "costFormAreaInput": "Площа об'єкта",
  "costFormEstimated": "Орієнтовна",
  "costFormProjectCost": "Вартість проекту",
  "costFormTariff": "Вибір тарифу проекту",
  "costTitle": "Розрахунок вартості",
  "h1mainDescr": "Ми добре розуміємо, наскільки важливо для вас кожна деталь вашої майбутньої оселі. Тому ми зосереджуємо увагу на створенні дизайн-проєктів, які повністю відповідають вашим вподобанням та бюджету, і, разом з тим, допомагаємо уникнути необміркованих витрат. У нашої команди унікальний підхід до кожного клієнта, де поєднані професіоналізм та індивідуальність. Ми ретельно обговорюємо та враховуємо ваші ідеї та бажання, щоб створити простір, в якому ви будете відчувати себе комфортно та затишно.",
  "h1mainPage": "Розробка технічного та дизайн-проєкту",
  "priceSatisfied": "Не влаштовує вартість?",
  "seeAllServicesTitle": "Переглянути всі послуги",
  "sliderName": "Наші переваги",
  "sliderSlide1Descr": "Наша команда зосереджена на наданні детальних схематичних розрізів всіх необхідних технічних вузлів з поясненнями, які є ключовими елементами у будівельному процесі. Саме вони є  основою успішного виконання будівельних проєктів і ремонтних робіт. Дані схеми надають інформацію про внутрішню структуру об'єкта або конструкції, показуючи розміщення та взаємне розташування їх компонентів.",
  "sliderSlide1Title": "Детальні схематичні розрізи",
  "sliderSlide2Descr": "У своїх проєктах ми приділяємо особливу увагу створенню докладної схеми наповнення електрощита, включаючи специфікації обладнання. Це дозволяє визначити точний перелік необхідного обладнання для вашої оселі, і гарантує, що всі компоненти відповідають вашим потребам. Крім того, ми надаємо схему електричну принципову щита, що допомагає зрозуміти, які споживачі пов'язані з кожним контролером чи автоматичним вимикачем. При даному підході монтаж, обслуговування та ремонт електрощита стають простішими та зручнішими завдяки докладній  інструкції його технічного підключення.",
  "sliderSlide2Title": "Наповнення електрощита",
  "sliderSlide3Descr": "У наших проєктах ми надаємо схему збірки водорозбірного вузла. Це детальна схема, яка показує, як різні компоненти водорозбірного вузла пов'язані між собою та як вони мають бути зібрані. Вона дозволяє забезпечити правильний та безпечний монтаж водорозбірного вузла. Крім того, дана схема може бути корисною для підтримки та обслуговування системи. Вона дозволяє майстрам з легкістю знайти та ідентифікувати компоненти системи та у випадку їх несправності провести заміну чи ремонт.",
  "sliderSlide3Title": "Схема водорозбірного вузла",
  "sliderSlide4Descr": "Наша компанія розробила унікальну систему онлайн-опитування з численними перевагами. Незалежно від часу та місця, користувачі можуть з легкістю заповнити анкету з будь-якого пристрою. Завдяки цьому наша система забезпечує максимальний комфорт і зручність для наших клієнтів. Дана система також включає функцію автозбереження, що дозволяє зберегти незавершену анкету. Користувачі можуть з легкістю продовжити заповнення анкети пізніше, не втрачаючи свої  попередні дані.",
  "sliderSlide4Title": "Онлайн анкетування",
  "test": "будівля",
  "viewExamples": "Подивитися приклад завершеного дизайн-проєкту",
  "oftenQuestion": "Часті питання"
}