import imgbl from "@/public/assets/images/allservices-img/questionimg.jpg";

export const dataQuestionsGrid = [{ title: "З чого він складається" }];
export const dataQuestionsLine = [
  { title: "Що дає проект?" },
  { title: "Вартість та терміни" },
  { title: "Як проходить взаємодія" },
];
export const dataQuestionsBlock = [
  {
    title: "Авторський супровід",
    text: `Наша компанія пропонує послугу "авторський супровід ". Ця послуга передбачає, що ми будемо відвідувати об'єкт 1-2 рази на тиждень та контролювати всі етапи будівництва від самого початку до здачі проєкту. Ми забезпечимо виконання всіх етапів проєкту згідно зі специфікаціями і технічними вимогами. Ми забезпечимо взаємодію з підрядними організаціями, ка надаватимемо звіти з проміжних результатів. Отже, якщо ви хочете, щоб ваш будівельний проєкт був реалізований згідно з планом, без зайвих затримок та проблем, зверніться до нашої компанії і ми з радістю забезпечимо вам авторський супровід дизайн проєкту.`,
    price: "300грн м2",
    img: imgbl
  },
  {
    title: "Вибір матеріалів",
    text: `Наша компанія пропонує послугу "авторський супровід ". Ця послуга передбачає, що ми будемо відвідувати об'єкт 1-2 рази на тиждень та контролювати всі етапи будівництва від самого початку до здачі проєкту. Ми забезпечимо виконання всіх етапів проєкту згідно зі специфікаціями і технічними вимогами. Ми забезпечимо взаємодію з підрядними організаціями, ка надаватимемо звіти з проміжних результатів. Отже, якщо ви хочете, щоб ваш будівельний проєкт був реалізований згідно з планом, без зайвих затримок та проблем, зверніться до нашої компанії і ми з радістю забезпечимо вам авторський супровід дизайн проєкту.`,
    price: "300грн м2",
    img: imgbl
  },
  {
    title: "Професійний ремонт",
    text: `Наша компанія пропонує послугу "авторський супровід ". Ця послуга передбачає, що ми будемо відвідувати об'єкт 1-2 рази на тиждень та контролювати всі етапи будівництва від самого початку до здачі проєкту. Ми забезпечимо виконання всіх етапів проєкту згідно зі специфікаціями і технічними вимогами. Ми забезпечимо взаємодію з підрядними організаціями, ка надаватимемо звіти з проміжних результатів. Отже, якщо ви хочете, щоб ваш будівельний проєкт був реалізований згідно з планом, без зайвих затримок та проблем, зверніться до нашої компанії і ми з радістю забезпечимо вам авторський супровід дизайн проєкту.`,
    price: "300грн м2",
    img: imgbl
  },
  {
    title: "Вибір матеріалів",
    text: `Наша компанія пропонує послугу "авторський супровід ". Ця послуга передбачає, що ми будемо відвідувати об'єкт 1-2 рази на тиждень та контролювати всі етапи будівництва від самого початку до здачі проєкту. Ми забезпечимо виконання всіх етапів проєкту згідно зі специфікаціями і технічними вимогами. Ми забезпечимо взаємодію з підрядними організаціями, ка надаватимемо звіти з проміжних результатів. Отже, якщо ви хочете, щоб ваш будівельний проєкт був реалізований згідно з планом, без зайвих затримок та проблем, зверніться до нашої компанії і ми з радістю забезпечимо вам авторський супровід дизайн проєкту.`,
    price: "300грн м2",
    img: imgbl
  },
  {
    title: "Професійний ремонт",
    text: `Наша компанія пропонує послугу "авторський супровід ". Ця послуга передбачає, що ми будемо відвідувати об'єкт 1-2 рази на тиждень та контролювати всі етапи будівництва від самого початку до здачі проєкту. Ми забезпечимо виконання всіх етапів проєкту згідно зі специфікаціями і технічними вимогами. Ми забезпечимо взаємодію з підрядними організаціями, ка надаватимемо звіти з проміжних результатів. Отже, якщо ви хочете, щоб ваш будівельний проєкт був реалізований згідно з планом, без зайвих затримок та проблем, зверніться до нашої компанії і ми з радістю забезпечимо вам авторський супровід дизайн проєкту.`,
    price: "300грн м2",
    img: imgbl
  },
]