

export const dataServicesSlide = [
  {
    id: 0,
    title: "План підлоги",
    text: "Цей лист дає повне уявлення про все, що стосується підлоги, включаючи детальний опис «пирога» по кожному приміщенню, із зазначенням гідроізоляції, звукоізоляції та інших особливостей, а також різницю рівнів стяжки, якщо це необхідно. Кольором позначено поділ зон покриття для підлоги різного типу, а цифрами — квадратура покриття в кожному приміщенні.",
    bg: "/assets/images/tariffs-img/slide-1.jpg",
  },
  {
    id: 1,
    title: "План стелі",
    text: "На цьому аркуші зображено план монтажу стель. За допомогою колірного кодування ми показуємо матеріали, що використовуються, а також даємо площу кожного приміщення, щоб ви могли відразу отримати точний розрахунок вартості з монтажу. Крім цього, ми вказуємо розташування коробів, призначених для прихованого монтажу повітроводів, а також помічаємо заставні, необхідні для встановлення вбудованих меблів та закріплення стельових карнизів.",
    bg: "/assets/images/tariffs-img/slide-2.jpg",
  },
  {
    id: 2,
    title: "Схема розкладки плитки у ванній кімнаті",
    text: "Оптимальні розміри плитки залежить від розмірів санвузла. Крім того, плитку потрібно ще правильно розкласти по поверхнях. Ми беремо точні розміри санвузла, меблів та плитки, а потім поєднуємо їх. Це потрібно, щоб не було вузьких підрізок та огризків у кутах, щоб декори розташовувалися по центру, а гарне панно не виявилося наполовину перекрите дзеркалом. Після цього ми готуємо схему розкладки для майстрів, щоб замовнику не доводилося нічого пояснювати.Також на цьому листі ми вказуємо артикули та розміри плитки. По-перше, це дозволяє замовнику швидко знайти та купити цю плитку.",
    bg: "/assets/images/tariffs-img/slide-3.jpg",
  },
];
